Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/facta/klemetti.blogspot.com/arktisen-neuvoston-kokouksen-tunnelmia_01.html.tmx
Source language: fin
Languages: sme

source: perjantaina 1. toukokuuta 2009
sme: Árktalaš ráđi čoakkáma muosáhusat

source: Minulla oli ilo osallistua Arktisen neuvoston kokoukseen alkuviikosta Tromssassa.
sme: Mus lei stuora gudni oassálastit Árktalaš ráđi čoakkámii álgovahku Tromssas.

source: Osallistuin kokoukseen Suomen valtuuskunnassa, joka johtajana oli ulkoministeri Alexander Stubb.
sme: Oassálasten čoakkámii Suoma sáttagottis, man jođiheaddjin lei olgoriikaministtar Alexander Stubb.

source: Kokoukseen osallistui noin kolmesataa edustajaa valtioiden delegaatioista, alkuperäiskansojen edustajia ja tarkkailijoita.
sme: Čoakkámii oassálaste sulaid golbmačuođi ovddasteaddji stáhtaid sáttagottiin, álgoálbmogiid ovddasteaddjit ja dárkojeaddjit.

source: Arktisen neuvoston kokous oli keskiviikkona ja tiistaina oli suljettu seminaari merijään sulamisesta.
sme: Ieš Árktalaš ráđi čoakkán lei čoakkán lei gasvahkko ja beaivvi ovdal lei giddejuvvon seminára mearrajiehki suddamis.

source: Seminaari oli todella mielenkiintoinen, kuulimme useita eri asiantuntijoita ilmastonmuutoksen etenemisestä ja sen vaikutuksista.
sme: Seminára lei duođaid miellagiddevaš, gulaimet máŋggaid sierra áššedovdiid čilgehusaid dálkkádatrievdama ovdáneamis ja dan váikkuhusain.

source: Suomen valtuuskunta kokoontui ministerikokouksen aikana kerran virallisemmin ja lisäksi aamiaispalavereissa.
sme: Suoma sáttagoddi čoahkkanii ministtarčoakkáma áigge okte virggálaččabut ja dasa lassin iđitborrančoahkkanemiin.

source: Toin palavereissa esille saamelaisten näkemyksiä ilmastonmuutoksesta ja pääsimme ministeri Stubbin kanssa keskustelemaan myös saamelaisten oikeusaseman kehittämisestä.
sme: Bukten palaverain ovdan sápmelaččaid oainnuid dálkkádatrievdamis ja beasaimet ministtar Stubbiin ságastallat maid sámiid riektedili ovddideamis.

source: Yhteistyö Suomen valtuuskunnassa toimi erinomaisesti.
sme: Oktasašbargu Suoma sáttagottis doaimmai hui bures.

source: Ministeri Stubb on kommentoinut kokouksia omassa blogissaan osoitteessa: http://www.alexstubb.com/fi / Elävöitän blogiani kuvalla, jossa minä ja ministeri Stubb olemme kokoustauolla.
sme: Ministtar Stubb lea kommenteren čoakkámiid iežas bloggas čujuhusas: http://www.alexstubb.com/fi / Ealáskahtán bloggan govain, mas moai ministtar Stubbiin ledne čoakkánbottas.

source: Seminaarin mielenkiintoisinta antia oli nobelisti, Yhdysvaltain entisen varapresidentin Al Goren esitelmä ilmastonmuutoksen vaikutuksista.
sme: Okta seminára miellagiddevaččamus osiin lei nobelvuoiti, Amerihkaid ovttastuvvan stáhtaid ovddeš várrepresideanta Al Gore ovdasáhka dálkkádatnuppastusa váikkuhusain.

source: Gore korosti, että ilmastonmuutos on kiihtynyt merkittävästi eikä aikaa voi enää haaskata, vaan ilmastonmuutoksen hillitsemiseen on aloitettava välittömät toimenpiteet.
sme: Gore deattuhii, ahte dálkkádatrievdan lea jođálnuvvan mearkkašahtti ládje, iige šat sáhte ájahallat, muhto dálkkádatrievdama dustema dihte galgá álggahuvvot dakkaviđe bargu, mii váikkuha njuolga dasa.

source: Al Gore on todella vaikuttava puhuja ja hän on tehnyt erinomaista työtä ilmastonmuutostietoisuuden lisäämisessä ja hän osaa popularisoida taitavasti tutkimustietoa.
sme: Al Gore lea duođaid meašttir hupmat ja son leage bargan earenoamáš buori barggu dálkkádatrievdama diđolašvuođa lasiheamis ja son lea čeahppi populariseret dutkandieđu.

source: Gore korosti erityisesti jäätiköiden sulamisen vaikutuksia ja merenpinnan nousun sosiaalisia ja ympäristöllisiä vaikutuksia.
sme: Gore deattuhii earenoamážit jihkiid suddama váikkuhusaid ja mearagierraga badjáneami sosiála ja birasváikkuhusaid.

source: Gore kuten myös seminaarissa puhuneet tutkijat toivat uutta tietoa noen ja pienhiukkasten vaikutuksista ilmastonmuutokseen.
sme: Gore dego maid semináras hupman dutkit bukte ođđa dieđu gieba ja unnagavjačalmmážiid váikkuhusain dálkkádatrievdamii.

source: Pienhiukkasia syntyy erityisesti liikenteessä ja avotulesta.
sme: Unnagavjačalmmážat šaddet earenoamážit johtalusas ja sajušdolas.

source: Pienhiukkaset kulkeutuvat kauaskin ja niiden joutuessa lumen ja jään pinnalle pinnan tummenemisen seurauksena lumi ja jää imevät auringonsäteilyä enemmän kiihdyttäen täten sulamisprosessia.
sme: Unnagavjačalmmážat fievrasit vaikko man guhkás ja go dat šaddet muohta- ja jiekŋagierraga nala de giera gámoda ja danin muohta ja jiekŋa njammaba beaivesuonjardeami eambbo ja dainna lágiin jođálnuhttiba suddanproseassa.

source: Arktiselle alueelle hiukkaset leviävät teollistuneista maista.
sme: Árktalaš guvlui gávjačalmmážat lavdet industriijariikkain.

source: Seminaarissa julkistettiin Arktisen alueen havainnointi- ja arviointiohjelman AMAP (Arctic Monitoring and Assesment Programme) raportti, jossa käsiteltiin erityisesti merenpinnan nousua.
sme: Semináras almmustuhttojuvvui Árktalaš guovllu áiccadan- ja árvvoštallanprográmma AMAP (Arctic Monitoring and Assesment Programme) raporta, mas gieđahallojuvvui earenoamážit mearadási loktaneapmi.

source: Grönlannin ja Etelämantereen jäätiköiden sulaminen uhkaa nostaa globaalisti meriveden pintaa metrillä vielä kuluvan vuosisadan aikana.
sme: Ruonaeatnama ja Lullinannáma jihkiid suddan uhkida loktet máilmmiviidosaččat mearačázi dási mettariin vel dán čuođijagi áigge.

source: Kokouksessa esitetyn uusimman tutkimustuloksen mukaan maapallon globaali lämpötila tulee nousemaan.
sme: Čoakkámis ovdanbuktojun ođđaseamos dutkanbohtosiid mielde eananspáppa globála liekkasvuohtadilli loktana.

source: Mikäli päästöjä ei hillitä merkittävästi, niin maapallon lämpötila nousee vähintään 4,5 astetta vielä tämän vuosisadan aikana.
sme: Jos bázahusaid eai goaza mearkkašahtti ládje, de eananspáppa temperatuvra loktana unnimusat 4,5 ceahki vel dán čuođijagi áigge.

source: Globaalilla tasolla merenpinnan nousu johtaa jopa satojen miljoonien ilmastopakolaisten pakkomuuttoon ja pulaan puhtaasta vedestä.
sme: Máilmmiviidosaš dásis mearagierraga loktaneapmi dagaha juobe čuđiid miljovnnaid dálkkádatbáhtareddjiid bággomuotkuma ja maiddái heađi ráinnas čázis.

source: Kuulimme kokouksessa, että Himalajan lumen ja jään sulamisen johdosta alava Bangladesh joutuu suuriin ongelmiin.
sme: Gulaimet čoakkámis, ahte Himalaja muohttaga ja jieŋa suddama geažil vuollegis Bangladesh šaddá stuora vuorrádusaid sisa.

source: Merenpinnan nousu ja Himalajan sulaminen tulee tuomaan suuria yhteisvaikutuksia, viljelysmaata joutuu laajasti veden alle, puhtaan veden varannot vähenevät, kulkutaudit lisääntyvät kuten myös tulvat ja sateisuus.
sme: Mearagierraga loktaneapmi ja Himalaja suddan boahtiba buktit stuora oktasašváikkuhusaid, gilvineanan gárta viidát čáze vuollái, ráinnasčáhcefuorkkát vátnot, golgodávddat lassánit dego maid dulvvit ja arvvit.

source: Tilanne johtaa siihen, että jopa kymmeniä miljoonia ihmisiä väkirikkaasta Bangladeshista on pakkomuutettava.
sme: Dilli sáhttá doalvut dasa, ahte juobe logiid miljovnnaid mielde olbmot šaddet bákkus muotkut olmmošmeari dáfus stuora Bangladeshis eret.

source: Tilanne vaikuttaa silloin tietenkin koko Bangladeshin talouteen ja yhteiskuntaan.
sme: Dilli váikkuha dalle diehttelas oba Bangladesha ekonomiijai ja servodahkii.

source: Pienet saarivaltiot voivat jopa jäädä täysin veden alle merenpinnan nousun johdosta.
sme: Unna suoloriikkažat sáhttet juobe báhcit ollásii čáze vuollái mearadási loktaneami geažil.

source: Alkuperäiskansanäkemyksen seminaariin toi professori Ole Henrik Magga.
sme: Álgoálbmotoainnu seminárii buvttii professor Ole Henrik Magga.

source: Hän korosti kolmea asiaa ilmastonmuutoksen torjunnassa: 1) Arktisen neuvoston omaa aktiivista toimintaa, 2) YK:n alkuperäiskansajulistuksen toimeenpanoa ja 3) tiedon lisäämistä.
sme: Son deattuhii golbma ášši dálkkádatrievdama dustemis: 1) Árktalaš ráđi iežas aktiivvalaš doaimma, 2) ON:a álgoálbmotjulggaštusa olláhuhttima ja 3) dieđu lasiheami.

source: YK:n alkuperäiskansajulistuksen toimeenpano on Maggan mukaan paras keino ilmastonmuutoksen torjunnassa ja siihen sopeutumisessa alkuperäiskansojen kannalta.
sme: Álgoálbmotjulggaštusa olláhuhttin lea Magga oainnu mielde buoremus vuohki dálkkádatrievdama dustemis ja dasa vuogáiduvvamis álgoálbmogiid geahččanguovllus.

source: Vuosi vuodelta ilmastonmuutosraportit tulevat yhä synkemmiksi, kuten Al Gorekin puheessaan totesi.
sme: Jagis jahkái dálkkádatrievdanraporttat bohtet ain vearrábun, dego Al Gore maid ovdaságastis dajai.

source: Arktisille alkuperäiskansoille ilmastonmuutos tulee tuomaan suuria vaikutuksia.
sme: Árktalaš álgoálbmogiidda dálkkádatrievdan buktá stuora váikkuhusaid.

source: Inuitien mahdollisuudet metsästää kapenevat merijään sulaessa ja eliöstö tulee myös muuttumaan.
sme: Inuihtaid vejolašvuođat meahcástit gáržot mearrajieŋa suddama mielde ja maiddái ealli- ja šaddošlájat bohtet rievdat.

source: Ranta-alueilla asuvat alkuperäiskansat voivat joutua pakkomuuttamaan merenpinnan nousun johdosta.
sme: Riddoguovllu álgoálbmogat sáhttet šaddat bággomuotkut mearadási loktaneami geažil.

source: Saamelaisille muutokset tulevat olemaan suuria, poronhoito tulee vaikeutumaan ilmaston ja eliöstön muuttuessa.
sme: Sápmelaččaide nuppástusat bohtet leat stuorrát, boazodoallu váttásnuvvá dálkkádaga ja ealli- ja šaddošlájaid rievdama mielde.

source: Saamelaiset nostettiin esille sekä Suomen että Ruotsin ulkoministereiden puheissa ja myös nobelisti Al Gore mainitsi modernin saamelaiskulttuurin tärkeyden ja kulttuurin kehittymisen merkityksen ja huomioi myös saamelaisten harjoittaman poronhoidon mahdollisista vaikeuksista ilmastonmuutoksen johdosta.
sme: Sápmelaččat bajiduvvoje ovdan sihke Suoma ja Ruoŧa olgoriikkaministariid sáhkavuoruin ja maiddái nobelvuoiti Al Gore namuhii modearnna sámi kultuvrra ja dan kulturgárganeami dehálašvuođa ja válddii ovdan maid sápmelaččaid boazodoalu vejolaš váttisvuođaid dálkkádatrievdama geažil.

source: Valtioiden delegaatioissa oli minun lisäkseni Norjan saamelaiskäräjien puheenjohtaja Egil Olli.
sme: Stáhtaid sáttagottiin lei mu lassin Norgga sámedikki presideanta Egil Olli.

source: Saamelaisten osallistumista kokouksiin pidettiin hyvin tärkeänä.
sme: Sápmelaččaid oassálastin čoakkámiidda adnojuvvui hui mávssolažžan.

source: Egil Olli toi ministerikokoukseen lyhyen pohjoissaamenkielisen tervehdyksen.
sme: Egil Olli buvttii ministtarčoakkámii oanehis davvisámegiel dearvvahusa.

source: Kokous myös perusti tutkijatyöryhmän jonka tehtävänä on laatia raportti merijään sulamisen skenaarioista ja vaikutuksista globaalisti.
sme: Čoakkán vuođđudii dutkibargojoavkku, man bargun lea ráhkadit raportta mearrajieŋa suddama skenáriain ja váikkuhusain máilmmiviidosaččat.

source: Hyvää vappua kaikille blogini lukijoille !
sme: Buori válbora buohkaide mu blogga lohkkiide !

source: Vuontisjärvellä Vappuna 2009
sme: Vuottesjávrres Válborbeaivve 2009

source: Lähetä kommentti
sme: Juvvá Lemet
